model.resource.se.vgregion.portal.innovationsslussen.domain.jpa.Idea = Id&eacute;  (Innovationsslussen)

action.ADD_COMMENT_PRIVATE = L&auml;gg till kommentar - privat
action.ADD_COMMENT_PUBLIC = L&auml;gg till kommentar - privat
action.ADD_DOCUMENT_PRIVATE = L&auml;gg till dokument - privat
action.ADD_DOCUMENT_PUBLIC = L&auml;gg till dokument - publik
action.ADD_FAVORITE = L&auml;gg till favorit
action.ADD_LIKE = L&auml;gg till gilla
action.CREATE_IDEA = Create Idea
action.DELETE_COMMENT_PRIVATE = Ta bort kommentar - privat
action.DELETE_COMMENT_PUBLIC = Ta bort kommentar - publik
action.DELETE_FAVORITE = Ta bort favorit
action.DELETE_LIKE = Ta bort gilla
action.UPDATE_FROM_BARIUM = Uppdatera fr&arin;n Barium
action.VIEW_COMMENT_PRIVATE = Visa kommentar - privat
action.VIEW_COMMENT_PUBLIC = Visa kommentar - publik
action.VIEW_IDEA_PRIVATE = Visa id&ecaute; - privat
action.VIEW_IDEA_PUBLIC = Visa id&ecaute; - publik
action.VIEW_IN_BARIUM = Visa i Barium

innovationsslussen.idea.tooltip.step-0.title = Gemensam utveckling
innovationsslussen.idea.tooltip.step-0.content = Id&eacute;en forts&auml;tter f&ouml;r utveckling tillsammans med dina kollegor inom sjukv&aring;rden.
innovationsslussen.idea.tooltip.step-1.title = 1. Id&eacute;
innovationsslussen.idea.tooltip.step-1.content = Den id&eacute; som du skickat in g&aring;r vidare till r&auml;tt id&eacute;transport&ouml;r f&ouml;r just din id&eacute;. Du f&aring;r ett meddelande om att din id&eacute; &auml;r mottagen och kontaktas av en id&eacute;transport&ouml;r inom kort.
innovationsslussen.idea.tooltip.step-2.title = 2. Utv&auml;rdering.
innovationsslussen.idea.tooltip.step-2.content = Id&eacute;transport&ouml;ren kontaktar dig och s&auml;tter upp ett m&ouml;te d&auml;r ni kan diskutera utformningen av id&eacute;n, tids&aring;tg&aring;ng och om hur innovationsarbetet g&aring;r till. Efter detta g&ouml;r v&aring;rt innovationsteam en granskning av id&eacute;n. Man g&ouml;r en snabb skrivbordsgranskning och bjuder ibland in andra yrkesgrupper f&ouml;r en bed&ouml;mning.
innovationsslussen.idea.tooltip.step-3.title = 3. Konceptutveckling
innovationsslussen.idea.tooltip.step-3.content = Nu tas beslut om Innovationsslussen ska arbeta vidare med id&eacute;n tillsammans med dig eller om din id&eacute; beh&ouml;ver utvecklas mer med hj&auml;lp av dina kollegor.
innovationsslussen.idea.tooltip.step-4.title = 4. Pr&ouml;vning
innovationsslussen.idea.tooltip.step-4.content = Nu startar arbetet med att utveckla id&eacute;n. Vi skapar prototyper, skisser eller annat beroende p&aring; vad l&ouml;sningen p&aring; id&eacute;n blir. Id&eacute;n testas och utv&auml;rderas i r&auml;tt arbetsmilj&ouml;.
innovationsslussen.idea.tooltip.step-5.title = 5. Nyttigg&ouml;rande
innovationsslussen.idea.tooltip.step-5.content = Nu &auml;r produkten klar! Tillsammans har vi skapat en l&ouml;sning! Bra jobbat, men det finns mycket kvar att g&ouml;ra. Vi ser till att produkten g&aring;r vidare f&ouml;r anv&auml;ndning p&aring; riktigt! En innovation f&ouml;r framtidens h&auml;lso- och sjukv&aring;rd. 
